device-sdk/devicesdk/firmware/esp32/sdkconfig.defaults.esp32c61
CONFIG_IDF_TARGET="esp32c61"
CONFIG_IOTKIT_LED_PIN=5
CONFIG_PARTITION_TABLE_CUSTOM=y
CONFIG_PARTITION_TABLE_CUSTOM_FILENAME="partitions.csv"
